[
  "obsidian-kindle-plugin",
  "typing-assistant",
  "templater-obsidian",
  "omnisearch",
  "quickadd",
  "dataview",
  "obsidian-git",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin"
]